Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Loading archived conversations…
de: Archivierte Unterhaltungen werden geladen …
es: Cargando conversaciones archivadas…
fr: Chargement des conversations archivées…
id: Memuat percakapan yang diarsipkan…
it: Caricamento conversazioni archiviate…
ja: アーカイブ済みのチャットを読み込み中…
ko: 보관된 대화 불러오는 중…
pl: Wczytywanie zarchiwizowanych rozmów…
pt_br: Carregando conversas arquivadas…
ru: Загрузка архивных чатов…
tr: Arşivlenmiş konuşmalar yükleniyor…
zh_hans: 正在加载已归档对话…
zh_hant: 正在載入已封存的對話…

source: Loading available models…
de: Verfügbare Modelle werden geladen …
es: Cargando modelos disponibles…
fr: Chargement des modèles disponibles…
id: Memuat model yang tersedia…
it: Caricamento modelli disponibili…
ja: 利用可能なモデルを読み込み中…
ko: 사용 가능한 모델 불러오는 중…
pl: Wczytywanie dostępnych modeli…
pt_br: Carregando modelos disponíveis…
ru: Загрузка доступных моделей…
tr: Kullanılabilir modeller yükleniyor…
zh_hans: 正在加载可用模型…
zh_hant: 正在載入可用的模型…

source: Loading board…
de: Board wird geladen …
es: Cargando tablero…
fr: Chargement du tableau…
id: Memuat papan…
it: Caricamento bacheca…
ja: ボードを読み込み中…
ko: 보드 불러오는 중…
pl: Wczytywanie tablicy…
pt_br: Carregando quadro…
ru: Загрузка доски…
tr: Pano yükleniyor…
zh_hans: 正在加载看板…
zh_hant: 正在載入看板…

source: Loading capabilities…
de: Fähigkeiten werden geladen …
es: Cargando capacidades…
fr: Chargement des capacités…
id: Memuat kemampuan…
it: Caricamento funzionalità…
ja: 機能を読み込み中…
ko: 기능 불러오는 중…
pl: Wczytywanie możliwości…
pt_br: Carregando recursos…
ru: Загрузка возможностей…
tr: Yetenekler yükleniyor…
zh_hans: 正在加载技能与工具…
zh_hant: 正在載入能力…

source: Loading conversations…
de: Unterhaltungen werden geladen …
es: Cargando conversaciones…
fr: Chargement des conversations…
id: Memuat percakapan…
it: Caricamento conversazioni…
ja: チャットを読み込み中…
ko: 대화 불러오는 중…
pl: Wczytywanie rozmów…
pt_br: Carregando conversas…
ru: Загрузка чатов…
tr: Konuşmalar yükleniyor…
zh_hans: 正在加载对话…
zh_hant: 正在載入對話…

source: Loading earlier messages
de: Ältere Nachrichten werden geladen
es: Cargando mensajes anteriores
fr: Chargement des messages précédents
id: Memuat pesan sebelumnya
it: Caricamento messaggi precedenti
ja: 以前のメッセージを読み込み中
ko: 이전 메시지 불러오는 중
pl: Wczytywanie wcześniejszych wiadomości
pt_br: Carregando mensagens anteriores
ru: Загрузка предыдущих сообщений
tr: Önceki mesajlar yükleniyor
zh_hans: 正在加载更早的消息
zh_hant: 正在載入較早的訊息

source: Loading folders…
de: Ordner werden geladen …
es: Cargando carpetas…
fr: Chargement des dossiers…
id: Memuat folder…
it: Caricamento cartelle…
ja: フォルダを読み込み中…
ko: 폴더 불러오는 중…
pl: Wczytywanie folderów…
pt_br: Carregando pastas…
ru: Загрузка папок…
tr: Klasörler yükleniyor…
zh_hans: 正在加载文件夹…
zh_hant: 正在載入資料夾…

source: Loading image…
de: Bild wird geladen …
es: Cargando imagen…
fr: Chargement de l'image…
id: Memuat gambar…
it: Caricamento immagine…
ja: 画像を読み込み中…
ko: 이미지 불러오는 중…
pl: Wczytywanie obrazu…
pt_br: Carregando imagem…
ru: Загрузка изображения…
tr: Görüntü yükleniyor…
zh_hans: 图片加载中…
zh_hant: 正在載入影像…

source: Loading models…
de: Modelle werden geladen …
es: Cargando modelos…
fr: Chargement des modèles…
id: Memuat model…
it: Caricamento modelli…
ja: モデルを読み込み中…
ko: 모델 불러오는 중…
pl: Wczytywanie modeli…
pt_br: Carregando modelos…
ru: Загрузка моделей…
tr: Modeller yükleniyor…
zh_hans: 正在加载模型…
zh_hant: 正在載入模型…

source: Loading preview…
de: Vorschau wird geladen …
es: Cargando vista previa…
fr: Chargement de l'aperçu…
id: Memuat pratinjau…
it: Caricamento anteprima…
ja: プレビューを読み込み中…
ko: 미리보기 불러오는 중…
pl: Wczytywanie podglądu…
pt_br: Carregando pré-visualização…
ru: Загрузка предпросмотра…
tr: Önizleme yükleniyor…
zh_hans: 正在加载预览
zh_hant: 正在載入預覽…

source: Loading profile settings…
de: Profileinstellungen werden geladen …
es: Cargando ajustes del perfil…
fr: Chargement des réglages du profil…
id: Memuat pengaturan profil…
it: Caricamento impostazioni del profilo…
ja: プロファイル設定を読み込み中…
ko: 프로필 설정 불러오는 중…
pl: Wczytywanie ustawień profilu…
pt_br: Carregando ajustes do perfil…
ru: Загрузка настроек профиля…
tr: Profil ayarları yükleniyor…
zh_hans: 正在加载档案设置…
zh_hant: 正在載入設定檔設定…

source: Loading profile voice settings…
de: Spracheinstellungen des Profils werden geladen …
es: Cargando ajustes de voz del perfil…
fr: Chargement des réglages vocaux du profil…
id: Memuat pengaturan suara profil…
it: Caricamento impostazioni vocali del profilo…
ja: プロファイルの音声設定を読み込み中…
ko: 프로필 음성 설정 불러오는 중…
pl: Wczytywanie ustawień głosu profilu…
pt_br: Carregando ajustes de voz do perfil…
ru: Загрузка голосовых настроек профиля…
tr: Profil ses ayarları yükleniyor…
zh_hans: 正在加载档案语音设置…
zh_hant: 正在載入設定檔語音設定…

source: Loading projects…
de: Projekte werden geladen …
es: Cargando proyectos…
fr: Chargement des projets…
id: Memuat proyek…
it: Caricamento progetti…
ja: プロジェクトを読み込み中…
ko: 프로젝트 불러오는 중…
pl: Wczytywanie projektów…
pt_br: Carregando projetos…
ru: Загрузка проектов…
tr: Projeler yükleniyor…
zh_hans: 正在加载项目…
zh_hant: 正在載入專案…

source: Loading task…
de: Aufgabe wird geladen …
es: Cargando tarea…
fr: Chargement de la tâche…
id: Memuat tugas…
it: Caricamento attività…
ja: タスクを読み込み中…
ko: 태스크 불러오는 중…
pl: Wczytywanie zadania…
pt_br: Carregando tarefa…
ru: Загрузка задачи…
tr: Görev yükleniyor…
zh_hans: 正在加载任务…
zh_hant: 正在載入任務…

source: Loading worker log…
de: Worker-Log wird geladen …
es: Cargando registro del ejecutor…
fr: Chargement du journal du worker…
id: Memuat log worker…
it: Caricamento registro del worker…
ja: ワーカーログを読み込み中…
ko: 워커 로그 불러오는 중…
pl: Wczytywanie dziennika procesu roboczego…
pt_br: Carregando log do executor…
ru: Загрузка журнала обработчика…
tr: Çalışan günlüğü yükleniyor…
zh_hans: 正在加载工作代理日志…
zh_hant: 正在載入執行者記錄…

source: Local
de: Lokal
id: Lokal
it: Locale
ja: ローカル
ko: 로컬
pl: Lokalnie
ru: Локально
tr: Yerel
zh_hans: 本地
zh_hant: 本機

source: Local IP address
de: Lokale IP-Adresse
es: Dirección IP local
fr: Adresse IP locale
id: Alamat IP lokal
it: Indirizzo IP locale
ja: ローカルIPアドレス
ko: 로컬 IP 주소
pl: Lokalny adres IP
pt_br: Endereço IP local
ru: Локальный IP-адрес
tr: Yerel IP adresi
zh_hans: 本地 IP 地址
zh_hant: 區域網路 IP 位址

source: Locking your answer…
de: Deine Antwort wird festgeschrieben …
es: Confirmando tu respuesta…
fr: Verrouillage de votre réponse…
id: Mengunci jawaban Anda…
it: Conferma della risposta…
ja: 回答を確定中…
ko: 답변 확정 중…
pl: Zapisywanie odpowiedzi…
pt_br: Registrando sua resposta…
ru: Фиксация ответа…
tr: Yanıtınız kilitleniyor…
zh_hans: 正在锁定回答…
zh_hant: 正在鎖定你的回答…

source: Log unavailable
de: Log nicht verfügbar
es: Registro no disponible
fr: Journal indisponible
id: Log tidak tersedia
it: Registro non disponibile
ja: ログを利用できません
ko: 로그 사용 불가
pl: Dziennik niedostępny
pt_br: Log indisponível
ru: Журнал недоступен
tr: Günlük kullanılamıyor
zh_hans: 日志不可用
zh_hant: 無法取得記錄

source: Login failed
de: Anmeldung fehlgeschlagen
es: Error al iniciar sesión
fr: Échec de la connexion
id: Login gagal
it: Accesso non riuscito
ja: ログインに失敗しました
ko: 로그인 실패
pl: Logowanie nie powiodło się
pt_br: Falha no login
ru: Не удалось войти
tr: Giriş başarısız
zh_hans: 登录失败
zh_hant: 登入失敗

source: Login failed. Check your dashboard credentials and try again.
de: Anmeldung fehlgeschlagen. Prüfe deine Dashboard-Zugangsdaten und versuche es erneut.
es: Error al iniciar sesión. Comprueba las credenciales del panel y vuelve a intentarlo.
fr: Échec de la connexion. Vérifiez les identifiants de votre tableau de bord et réessayez.
id: Login gagal. Periksa kredensial dasbor Anda dan coba lagi.
it: Accesso non riuscito. Controlla le credenziali della dashboard e riprova.
ja: ログインに失敗しました。ダッシュボードの認証情報を確認して、もう一度お試しください。
ko: 로그인에 실패했어요. 대시보드 자격 증명을 확인하고 다시 시도하세요.
pl: Logowanie nie powiodło się. Sprawdź dane logowania do panelu i spróbuj ponownie.
pt_br: Falha no login. Verifique as credenciais do painel e tente novamente.
ru: Не удалось войти. Проверьте учётные данные дашборда и повторите попытку.
tr: Giriş başarısız. Panel kimlik bilgilerinizi denetleyip yeniden deneyin.
zh_hans: 登录失败。请检查仪表盘凭据后重试。
zh_hant: 登入失敗。請檢查你的儀表板認證資訊，然後再試一次。

source: Login failed: HTTP %@
de: Anmeldung fehlgeschlagen: HTTP %@
es: Error al iniciar sesión: HTTP %@
fr: Échec de la connexion : HTTP %@
id: Login gagal: HTTP %@
it: Accesso non riuscito: HTTP %@
ja: ログインに失敗しました：HTTP %@
ko: 로그인 실패: HTTP %@
pl: Logowanie nie powiodło się: HTTP %@
pt_br: Falha no login: HTTP %@
ru: Не удалось войти: HTTP %@
tr: Giriş başarısız: HTTP %@
zh_hans: 登录失败：HTTP %@
zh_hant: 登入失敗：HTTP %@

source: Login failed: no response from the dashboard.
de: Anmeldung fehlgeschlagen: keine Antwort vom Dashboard.
es: Error al iniciar sesión: el panel no respondió.
fr: Échec de la connexion : aucune réponse du tableau de bord.
id: Login gagal: tidak ada respons dari dasbor.
it: Accesso non riuscito: nessuna risposta dalla dashboard.
ja: ログインに失敗しました：ダッシュボードから応答がありません。
ko: 로그인 실패: 대시보드에서 응답이 없어요.
pl: Logowanie nie powiodło się: brak odpowiedzi z panelu.
pt_br: Falha no login: sem resposta do painel.
ru: Не удалось войти: дашборд не ответил.
tr: Giriş başarısız: panelden yanıt gelmedi.
zh_hans: 登录失败：仪表盘没有响应。
zh_hant: 登入失敗：儀表板沒有回應。

source: Login succeeded but no host-scoped session cookie was accepted
de: Anmeldung erfolgreich, aber es wurde kein hostbezogenes Sitzungscookie akzeptiert
es: El inicio de sesión se completó, pero no se aceptó ninguna cookie de sesión limitada al host
fr: Connexion réussie, mais aucun cookie de session limité à l'hôte n'a été accepté
id: Login berhasil, tetapi tidak ada cookie sesi khusus host yang diterima
it: Accesso riuscito, ma non è stato accettato alcun cookie di sessione limitato all'host
ja: ログインには成功しましたが、ホストスコープのセッションCookieが受け入れられませんでした
ko: 로그인에 성공했지만 호스트 범위 세션 쿠키가 수락되지 않았어요
pl: Logowanie powiodło się, ale nie zaakceptowano żadnego pliku cookie sesji przypisanego do hosta
pt_br: O login funcionou, mas nenhum cookie de sessão do host foi aceito
ru: Вход выполнен, но cookie сеанса для хоста не был принят
tr: Giriş başarılı ancak ana makineye özgü bir oturum çerezi kabul edilmedi
zh_hans: 登录成功，但服务器未接受任何主机范围的会话 Cookie
zh_hant: 登入成功，但未接受任何主機範圍的工作階段 Cookie

source: Login successful
de: Anmeldung erfolgreich
es: Sesión iniciada correctamente
fr: Connexion réussie
id: Login berhasil
it: Accesso riuscito
ja: ログインに成功しました
ko: 로그인 성공
pl: Zalogowano pomyślnie
pt_br: Login bem-sucedido
ru: Вход выполнен
tr: Giriş başarılı
zh_hans: 登录成功
zh_hant: 登入成功

source: Long-term context and delegate-agent defaults.
de: Langzeitkontext und Standards für delegierte Agenten.
es: Valores predeterminados de contexto a largo plazo y de agentes delegados.
fr: Contexte à long terme et valeurs par défaut des agents délégués.
id: Konteks jangka panjang dan default agen delegasi.
it: Contesto a lungo termine e impostazioni predefinite degli agenti delegati.
ja: 長期コンテキストと委任エージェントのデフォルト設定です。
ko: 장기 컨텍스트 및 위임 에이전트 기본값.
pl: Długoterminowy kontekst i domyślne ustawienia agentów delegowanych.
pt_br: Contexto de longo prazo e padrões dos agentes delegados.
ru: Долгосрочный контекст и параметры делегированных агентов по умолчанию.
tr: Uzun süreli bağlam ve devredilen ajan varsayılanları.
zh_hans: 长期上下文与委派智能体默认设置。
zh_hant: 長期上下文與委派代理程式的預設值。

source: Long-term memory
de: Langzeitgedächtnis
es: Memoria a largo plazo
fr: Mémoire à long terme
id: Memori jangka panjang
it: Memoria a lungo termine
ja: 長期メモリ
ko: 장기 메모리
pl: Pamięć długoterminowa
pt_br: Memória de longo prazo
ru: Долгосрочная память
tr: Uzun süreli bellek
zh_hans: 长期记忆
zh_hant: 長期記憶

source: Low
de: Niedrig
es: Bajo
fr: Faible
id: Rendah
it: Bassa
ja: 低
ko: 낮음
pl: Niski
pt_br: Baixo
ru: Низкий
tr: Düşük
zh_hans: 低
zh_hant: 低

source: MODEL UPDATED
de: MODELL AKTUALISIERT
es: MODELO ACTUALIZADO
fr: MODÈLE MIS À JOUR
id: MODEL DIPERBARUI
it: MODELLO AGGIORNATO
ja: モデル更新済み
ko: 모델 업데이트됨
pl: ZAKTUALIZOWANO MODEL
pt_br: MODELO ATUALIZADO
ru: МОДЕЛЬ ОБНОВЛЕНА
tr: MODEL GÜNCELLENDİ
zh_hans: 模型已更新
zh_hant: 模型已更新

source: Make sure a Service Auth policy allows that token to reach this Access application.
de: Stelle sicher, dass eine Service-Auth-Richtlinie diesem Token den Zugriff auf diese Access-Anwendung erlaubt.
es: Asegúrate de que una política Service Auth permita que ese token llegue a esta aplicación de Access.
fr: Vérifiez qu'une stratégie Service Auth autorise ce jeton à accéder à cette application Access.
id: Pastikan kebijakan Service Auth mengizinkan token tersebut menjangkau aplikasi Access ini.
it: Assicurati che una policy Service Auth consenta a quel token di raggiungere questa applicazione Access.
ja: Service Authポリシーで、そのトークンがこのAccessアプリケーションにアクセスできるよう許可されていることを確認してください。
ko: Service Auth 정책에서 해당 토큰이 이 Access 애플리케이션에 접근하도록 허용하는지 확인하세요.
pl: Upewnij się, że zasada Service Auth zezwala temu tokenowi na dostęp do tej aplikacji Access.
pt_br: Verifique se uma política Service Auth permite que esse token acesse este aplicativo Access.
ru: Убедитесь, что политика Service Auth разрешает этому токену доступ к этому приложению Access.
tr: Bir Service Auth politikasının bu token'ın bu Access uygulamasına ulaşmasına izin verdiğinden emin olun.
zh_hans: 确保某条 Service Auth 策略允许该令牌访问此 Access 应用。
zh_hant: 請確認有 Service Auth 政策允許該權杖存取此 Access 應用程式。

source: Manage sessions
de: Sitzungen verwalten
es: Gestionar sesiones
fr: Gérer les sessions
id: Kelola sesi
it: Gestisci sessioni
ja: セッションを管理
ko: 세션 관리
pl: Zarządzaj sesjami
pt_br: Gerenciar sessões
ru: Управление сеансами
tr: Oturumları yönet
zh_hans: 管理会话
zh_hant: 管理工作階段

source: Manage this session's standing goal
de: Das dauerhafte Ziel dieser Sitzung verwalten
es: Gestionar el objetivo permanente de esta sesión
fr: Gérer l'objectif permanent de cette session
id: Kelola tujuan tetap sesi ini
it: Gestisci l'obiettivo permanente di questa sessione
ja: このセッションの継続目標を管理
ko: 이 세션의 지속 목표 관리
pl: Zarządzaj stałym celem tej sesji
pt_br: Gerenciar o objetivo permanente desta sessão
ru: Управление постоянной целью этого сеанса
tr: Bu oturumun kalıcı hedefini yönet
zh_hans: 管理此会话的长期目标
zh_hant: 管理此工作階段的長期目標

source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
pl: Ręczny
ru: Вручную
tr: Elle
zh_hans: 手动
zh_hant: 手動

source: Max
de: Maximal
es: Máximo
fr: Maximal
id: Maks
it: Massima
ja: 最大
ko: 최대
pl: Maksymalny
pt_br: Máximo
ru: Максимальный
tr: Maksimum
zh_hans: 最高
zh_hant: 最大

source: Maximum child agents that can work at once.
de: Maximale Anzahl von Unteragenten, die gleichzeitig arbeiten können.
es: Número máximo de agentes secundarios que pueden trabajar a la vez.
fr: Nombre maximal d'agents enfants pouvant travailler en même temps.
id: Jumlah maksimum subagen yang dapat bekerja bersamaan.
it: Numero massimo di sottoagenti che possono lavorare contemporaneamente.
ja: 同時に動作できる子エージェントの最大数です。
ko: 동시에 작업할 수 있는 하위 에이전트의 최대 수.
pl: Maksymalna liczba agentów podrzędnych pracujących jednocześnie.
pt_br: Número máximo de agentes filhos trabalhando ao mesmo tempo.
ru: Максимальное число дочерних агентов, работающих одновременно.
tr: Aynı anda çalışabilecek en fazla alt ajan sayısı.
zh_hans: 可同时工作的子智能体数量上限。
zh_hant: 可同時運作的子代理程式數量上限。

source: Medium
de: Mittel
es: Medio
fr: Moyen
id: Sedang
it: Media
ja: 中
ko: 보통
pl: Średni
pt_br: Médio
ru: Средний
tr: Orta
zh_hans: 中
zh_hant: 中

source: Memory
de: Gedächtnis
es: Memoria
fr: Mémoire
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
pl: Pamięć
pt_br: Memória
ru: Память
tr: Bellek
zh_hans: 记忆
zh_hant: 記憶

source: Memory & delegation
de: Gedächtnis & Delegierung
es: Memoria y delegación
fr: Mémoire et délégation
id: Memori & delegasi
it: Memoria e delega
ja: メモリと委任
ko: 메모리 및 위임
pl: Pamięć i delegowanie
pt_br: Memória e delegação
ru: Память и делегирование
tr: Bellek ve görev devri
zh_hans: 记忆与委派
zh_hant: 記憶與委派

source: Memory and skills updated
de: Gedächtnis und Skills aktualisiert
es: Memoria y habilidades actualizadas
fr: Mémoire et compétences mises à jour
id: Memori dan skill diperbarui
it: Memoria e skill aggiornate
ja: メモリとスキルを更新しました
ko: 메모리 및 스킬 업데이트됨
pl: Zaktualizowano pamięć i umiejętności
pt_br: Memória e habilidades atualizadas
ru: Память и навыки обновлены
tr: Bellek ve beceriler güncellendi
zh_hans: 记忆和技能已更新
zh_hant: 記憶與技能已更新

source: Memory provider
de: Gedächtnisanbieter
es: Proveedor de memoria
fr: Fournisseur de mémoire
id: Penyedia memori
it: Provider di memoria
ja: メモリプロバイダ
ko: 메모리 제공자
pl: Dostawca pamięci
pt_br: Provedor de memória
ru: Провайдер памяти
tr: Bellek sağlayıcısı
zh_hans: 记忆提供方
zh_hant: 記憶供應商

source: Memory, compression, and child agents
de: Gedächtnis, Komprimierung und Unteragenten
es: Memoria, compresión y agentes secundarios
fr: Mémoire, compression et agents enfants
id: Memori, pemadatan, dan subagen
it: Memoria, compressione e sottoagenti
ja: メモリ、圧縮、子エージェント
ko: 메모리, 압축, 하위 에이전트
pl: Pamięć, kompresja i agenci podrzędni
pt_br: Memória, compressão e agentes filhos
ru: Память, сжатие и дочерние агенты
tr: Bellek, sıkıştırma ve alt ajanlar
zh_hans: 记忆、压缩与子代理
zh_hant: 記憶、壓縮與子代理程式

source: Message %@…
de: Nachricht an %@ …
es: Mensaje para %@…
fr: Écrire à %@…
id: Kirim pesan ke %@…
it: Scrivi a %@…
ja: %@にメッセージを送信…
ko: %@에게 메시지…
pl: Wiadomość do %@…
pt_br: Mensagem para %@…
ru: Сообщение для %@…
tr: %@ için mesaj…
zh_hans: 给 %@ 发消息…
zh_hant: 傳送訊息給 %@…

source: Messages during a response
de: Nachrichten während einer Antwort
es: Mensajes durante una respuesta
fr: Messages pendant une réponse
id: Pesan selama respons
it: Messaggi durante una risposta
ja: 応答中のメッセージ
ko: 응답 중 메시지
pl: Wiadomości podczas odpowiedzi
pt_br: Mensagens durante uma resposta
ru: Сообщения во время ответа
tr: Yanıt sırasında mesajlar
zh_hans: 回复期间的消息
zh_hant: 回覆期間的訊息

source: Mic input
de: Mikrofoneingang
es: Entrada del micrófono
fr: Entrée micro
id: Input mikrofon
it: Ingresso microfono
ja: マイク入力
ko: 마이크 입력
pl: Wejście mikrofonu
pt_br: Entrada do microfone
ru: Вход микрофона
tr: Mikrofon girişi
zh_hans: 麦克风输入
zh_hant: 麥克風輸入

source: Microphone and audio
de: Mikrofon und Audio
es: Micrófono y audio
fr: Micro et audio
id: Mikrofon dan audio
it: Microfono e audio
ja: マイクとオーディオ
ko: 마이크 및 오디오
pl: Mikrofon i dźwięk
pt_br: Microfone e áudio
ru: Микрофон и звук
tr: Mikrofon ve ses
zh_hans: 麦克风与音频
zh_hant: 麥克風與音訊

source: Microphone input
de: Mikrofoneingang
es: Entrada del micrófono
fr: Entrée du micro
id: Input mikrofon
it: Ingresso microfono
ja: マイク入力
ko: 마이크 입력
pl: Wejście mikrofonu
pt_br: Entrada do microfone
ru: Вход микрофона
tr: Mikrofon girişi
zh_hans: 麦克风输入
zh_hant: 麥克風輸入

source: Microphone input level
de: Mikrofon-Eingangspegel
es: Nivel de entrada del micrófono
fr: Niveau d'entrée du micro
id: Level input mikrofon
it: Livello di ingresso del microfono
ja: マイクの入力レベル
ko: 마이크 입력 레벨
pl: Poziom sygnału mikrofonu
pt_br: Nível de entrada do microfone
ru: Уровень входного сигнала микрофона
tr: Mikrofon giriş düzeyi
zh_hans: 麦克风输入电平
zh_hant: 麥克風輸入音量

source: Microphone paused
de: Mikrofon pausiert
es: Micrófono en pausa
fr: Micro en pause
id: Mikrofon dijeda
it: Microfono in pausa
ja: マイクを一時停止中
ko: 마이크 일시 정지됨
pl: Mikrofon wstrzymany
pt_br: Microfone pausado
ru: Микрофон приостановлен
tr: Mikrofon duraklatıldı
zh_hans: 麦克风已暂停
zh_hant: 麥克風已暫停

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
zh_hans: 模型
zh_hant: 模型

source: Model changed
de: Modell geändert
es: Modelo cambiado
fr: Modèle modifié
id: Model diubah
it: Modello cambiato
ja: モデルを変更しました
ko: 모델 변경됨
pl: Zmieniono model
pt_br: Modelo alterado
ru: Модель изменена
tr: Model değişti
zh_hans: 模型已更改
zh_hant: 模型已更改

source: Model override
de: Modell-Überschreibung
es: Anulación del modelo
fr: Remplacement du modèle
id: Penimpaan model
it: Override del modello
ja: モデルの上書き
ko: 모델 재정의
pl: Nadpisanie modelu
pt_br: Substituição de modelo
ru: Переопределение модели
tr: Model geçersiz kılma
zh_hans: 模型覆盖
zh_hant: 模型覆寫

source: Model visibility
de: Modellsichtbarkeit
es: Visibilidad de modelos
fr: Visibilité des modèles
id: Visibilitas model
it: Visibilità dei modelli
ja: モデルの表示
ko: 모델 표시
pl: Widoczność modeli
pt_br: Visibilidade dos modelos
ru: Видимость моделей
tr: Model görünürlüğü
zh_hans: 模型可见性
zh_hant: 模型可見度

source: More
de: Mehr
es: Más
fr: Plus
id: Lainnya
it: Altro
ja: その他
ko: 더 보기
pl: Więcej
pt_br: Mais
ru: Ещё
tr: Daha Fazla
zh_hans: 更多
zh_hant: 更多

# More actions for %lld selected task
source: More actions for %lld selected tasks
de: Weitere Aktionen für %lld ausgewählte Aufgaben
es: Más acciones para %lld tareas seleccionadas
fr: Plus d'actions pour %lld tâches sélectionnées
id: Tindakan lain untuk %lld tugas terpilih
it: Altre azioni per %lld attività selezionate
ja: 選択した%lld件のタスクのその他の操作
ko: 선택한 태스크 %lld개에 대한 추가 동작
pl: Więcej czynności dla %lld wybranego zadania
pt_br: Mais ações para %lld tarefas selecionadas
ru: Другие действия для %lld выбранной задачи
tr: Seçili %lld görev için diğer eylemler
zh_hans: 更多针对 %lld 个已选任务的操作
zh_hant: 對 %lld 個已選取任務執行更多動作

source: Move
de: Verschieben
es: Mover
fr: Déplacer
id: Pindahkan
it: Sposta
ja: 移動
ko: 이동
pl: Przenieś
pt_br: Mover
ru: Переместить
tr: Taşı
zh_hans: 移动
zh_hant: 移動

source: Move %lld Tasks
de: %lld Aufgaben verschieben
es: Mover %lld tareas
fr: Déplacer %lld tâches
id: Pindahkan %lld Tugas
it: Sposta %lld attività
ja: %lld件のタスクを移動
ko: 태스크 %lld개 이동
pl: Przenieś %lld zadania
pt_br: Mover %lld Tarefas
ru: Переместить %lld задачи
tr: %lld Görevi Taşı
zh_hans: 移动 %lld 个任务
zh_hant: 移動 %lld 個任務

source: Move %@ earlier
de: %@ nach vorne verschieben
es: Mover %@ antes
fr: Déplacer %@ vers le haut
id: Pindahkan %@ ke depan
it: Sposta %@ più in alto
ja: %@を前に移動
ko: %@ 앞으로 이동
pl: Przesuń profil %@ wyżej
pt_br: Mover %@ para cima
ru: Переместить %@ выше
tr: %@ profilini yukarı taşı
zh_hans: 将 %@ 前移
zh_hant: 將「%@」往前移

source: Move %@ later
de: %@ nach hinten verschieben
es: Mover %@ después
fr: Déplacer %@ vers le bas
id: Pindahkan %@ ke belakang
it: Sposta %@ più in basso
ja: %@を後ろに移動
ko: %@ 뒤로 이동
pl: Przesuń profil %@ niżej
pt_br: Mover %@ para baixo
ru: Переместить %@ ниже
tr: %@ profilini aşağı taşı
zh_hans: 将 %@ 后移
zh_hant: 將「%@」往後移

# Move %lld selected task
source: Move %lld selected tasks
de: %lld ausgewählte Aufgaben verschieben
es: Mover %lld tareas seleccionadas
fr: Déplacer %lld tâches sélectionnées
id: Pindahkan %lld tugas terpilih
it: Sposta %lld attività selezionate
ja: 選択した%lld件のタスクを移動
ko: 선택한 태스크 %lld개 이동
pl: Przenieś %lld wybranego zadania
pt_br: Mover %lld tarefas selecionadas
ru: Переместить %lld выбранные задачи
tr: Seçili %lld görevi taşı
zh_hans: 移动 %lld 个已选任务
zh_hant: 移動 %lld 個已選取的任務

source: Move to
de: Verschieben nach
es: Mover a
fr: Déplacer vers
id: Pindahkan ke
it: Sposta in
ja: 移動先
ko: 이동할 위치
pl: Przenieś do
pt_br: Mover para
ru: Переместить в
tr: Şuraya Taşı
zh_hans: 移至
zh_hant: 移到

source: Move to %@
de: Nach %@ verschieben
es: Mover a %@
fr: Déplacer vers %@
id: Pindahkan ke %@
it: Sposta in %@
ja: %@に移動
ko: %@ 열로 이동
pl: Przenieś do: %@
pt_br: Mover para %@
ru: Переместить в «%@»
tr: %@ sütununa taşı
zh_hans: 移至 %@
zh_hant: 移到「%@」

source: Moved to %@
de: Nach %@ verschoben
es: Movido a %@
fr: Déplacé vers %@
id: Dipindahkan ke %@
it: Spostata in %@
ja: %@に移動しました
ko: %@ 열로 이동됨
pl: Przeniesiono do: %@
pt_br: Movida para %@
ru: Перемещено в «%@»
tr: %@ sütununa taşındı
zh_hans: 已移动到 %@
zh_hant: 已移到「%@」
